export const data = [
    ["María García","22-02-2022", "15:30",],
    ["Mariano García","13-04-2022", "14:30"],
    ["María García","22-02-2022", "15:30",],
    ["Mariano García","13-04-2022", "14:30"],
    ["María García","22-02-2022", "15:30",],
    ["Mariano García","13-04-2022", "14:30"],
    ["María García","22-02-2022", "15:30",],
    ["Mariano García","13-04-2022", "14:30"],
    ["María García","22-02-2022", "15:30",],
    ["Mariano García","13-04-2022", "14:30"],
    ["Jose García","19-06-2022", "13:00"]
  ];